/* This character is used as a separator between directory components.  ▹ is 'WHITE RIGHT-POINTING SMALL TRIANGLE', appropriate for left-to-right languages.  In a right-to-left locale, 'WHITE LEFT-POINTING SMALL TRIANGLE' (◃) should be used. */
" ▹ " = " ◁ ";

/* Description text in dialog telling the user a new version is available. %1$@ is the app name (e.g. CrossOver). %2$@ is the nw version (e.g. 14.0.3). %3$@ is the current version (e.g. 13.2). */
"%1$@ %2$@ is now available – you have %3$@." = "%1$@ %2$@ עכשיו זמין - יש לך %3$@.";

/* Format string for constructing a bottle-tagged name for a launcher or document (for example, from the launcher name 'Microsoft Word 2010' and the bottle name 'Office 2010', make 'Microsoft Word 2010 (Office 2010)'. %1$@ is the document or launcher name; %2$@ is the bottle name. */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* This string is used for the title of a terminal window.  %1$@ is the app name, %2$@ is a bottle name. */
"%1$@ Bottle \"%2$@\"" = "%1$@ בקבוק \"%2$@\"";

/* This message is displayed when CrossOver is unable to locate or otherwise communicate with its bottles.  It's a fatal error and the app cannot start up.  %1$@ is the app name. */
"%1$@ is unable to initialize a critical component. Without this, %1$@ is unable to run, and will now exit.\n" = "%1$@ לא הצליח לאתחל רכיב קריטי. ללא רכיב זה, %1$@ לא יוכל לפעול, והוא יסגר עכשיו.\n";

/* Informative text of an alert display after running a launcher with options fails. %1$@ will be the name of the launcher. %2$d will be the status code. */
"%1$@ returned status %2$d." = "%1$@ חזר למצב %2$d.";

/* Note in package selection section of software installer window.  Substitution is product name (e.g. CrossOver Games) */
"%@ can download this software from the Internet." = "%@ יכול להוריד תוכנה זו מהאינטרנט.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon.  Substitution is the app name. */
"%@ could not open the document or program." = "%@ לא הצליח לפתוח את המסמך או התוכנה.";

/* Secondary completion message for an install via Steam. Substitutions are product name (e.g. CrossOver), the bottle name, and the application name. */
"%@ has configured the bottle ‘%@’ for installing %@ via Steam. You will need to finish the installation in Steam." = "%1$@ הגדיר את הבקבוק ‘%2$@’ לצורך התקנת %3$@ באמצעות Steam. יש לסיים את ההתקנה ב-Steam.";

/* The name of the product, as displayed in the About box.  The substitution is the PRODUCT_NAME from DISTVERSION, typically 'CrossOver'. */
"%@ Standard" = "%@ סטנדרטי";

/* Title for main window when a single bottle is selected. Substitutions are the app name and the name of the selected bottle. */
"%@ — %@" = "%1$@ — %2$@";

/* Title for main window when three or more bottles are selected. Substitutions are the app name and the number of bottles selected. */
"%@ — %d Bottles Selected" = "%1$@ — %2$d בקבוקים נבחרו";

/* Title for main window when exactly 2 bottles are selected. Substitution is the app name. */
"%@ — 2 Bottles Selected" = "%@ — 2 בקבוקים נבחרו";

/* Title for main window when the All Bottles collection is selected. Substitution is the app name. */
"%@ — All Bottles" = "%@ — כל הבקבוקים";

/* Item count for software package categories, for when count is 2 or more.  Substitution is count.  Consider translating to (items: %u) if these plural forms are inadequate. */
"%u items" = "%u פריטים";

/* Item count for software package categories, for when count is 0.  Consider translating to (items: 0) if these plural forms are inadequate. */
"0 items" = "0 פריטים";

/* Item count for software package categories, for when count is 1.  Consider translating to (items: 1) if these plural forms are inadequate. */
"1 item" = "פריט 1";

/* Message of a dialog prompting the user to re-register the product in order to update CrossOver's license information.  %1$@ is the app name. */
"A new version of %1$@ is now available. Please enter your codeweavers.com account email address and password to update your license file and re-enable automatic updates." = "גרסא חדשה של %1$@ זמינה כעת. אנא הכנס את כתובת המייל והסיסמא של חשבון codeweavers.com שלך כדי לעדכן את קובץ הרשיון והעדכונים האוטומטיים.";

/* Message in dialog telling the user that a new version of the app is available. Substitution is the app name (e.g. CrossOver). */
"A new version of %@ is available!" = "קיימת גרסא חדשה של %@!";

/* Dialog title which reports that demo activation failed.
   Dialog title which reports that demo registration failed. */
"Activation failed" = "הפעלה נכשלה";

/* Tooltip for toolbar item for marking a launcher as one of the user's favorites. */
"Add selected launchers to Favorites" = "הוסף את המפעילים שנבחרו למועדפים";

/* Label for toolbar item for marking a launcher as one of the user's favorites. */
"Add to Favorites" = "הוסף למועדפים";

/* Name of special entry in the main window bottle list source view representing all bottles */
"All Bottles" = "כל הבקבוקים";

/* Message explaining restriction of the file open dialog to be compatibile with Win32 API */
"All selected files must be within the same folder." = "All selected files must be within the same folder.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon. */
"An error occurred when attempting to launch a new task." = "אירעה שגיאה בעת ניסיון הרצת משימה חדשה.";

/* Error message for an unnamed task. */
"An unknown installer task failed." = "משימת מתקין לא ידועה נכשלה.";

/* Message displayed when the dialog creating a new bottle fails in bottle creation. */
"Bottle creation failed" = "יצירת הבקבוק נכשלה";

/* Displayed when publishing a bottle fails.  'Publish' is the term for copying a bottle into the root account so that its contents may be used by all the users on a system. */
"Bottle publish failed" = "הפצת הבקבוק נכשלה";

/* Title of the section for private bottles in the bottle list source view in the main window when there are no published bottles */
"BOTTLES" = "בקבוקים";

/* Grouping header in list of bottles in install window, when no software package selected */
"Bottles" = "בקבוקים";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while that size is being calculated. */
"Calculating…" = "מחשב…";

/* Cancel
   title of button in dialog to cancel the Repair Bottles action */
"Cancel" = "בטל";

/* Button label -- option after the installation of a package subcomponent has failed */
"Cancel Installation" = "בטל התקנה";

/* Status of an install step which has been canceled */
"Canceled." = "בוטל.";

/* Message when user tries to save to a non-writable file system. Substitution is display name of directory. */
"Can’t write to ‘%@’. The volume is read-only." = "Can’t write to ‘%@’. The volume is read-only.";

/* Text of a dialog asking for confirmation before esync is enabled.
   Text of a dialog asking for confirmation before high resolution mode is enabled. */
"Changing this setting will reboot the bottle and cause any running applications in the bottle to quit. Are you sure you want to do this?" = "שינוי ההגדרה הזו יגרום להפעלה מחדש ולסגירת היישומים הפעילים בבקבוק זה. האם אתה בטוח שברצונך לעשות זאת?";

/* Button title for choose folder dialog
   Prompt for a file-selection dialog */
"Choose" = "בחר";

/* Caption of the folder-selection dialog that displays when the user changes the Programs folder */
"Choose a Programs Folder" = "בחר את תיקיית התוכניות";

/* Title for choose dialog when files are allowed */
"Choose File or Folder" = "Choose File or Folder";

/* Title for choose dialog when only folders are allowed */
"Choose Folder" = "Choose Folder";

/* Item in installer source list that allows the user to pick an installer file */
"Choose Installer File…" = "בחר את קובץ ההתקנה…";

/* Item in installer source list that allows the user to pick an installer folder */
"Choose Installer Folder…" = "בחר את תיקיית המתקין…";

/* The menu item that resets the content of File -> Recent Files. */
"Clear" = "נקה";

/* Menu item title.  If selected, CrossOver prompts to confirm, and then deletes all program mini-applications in ~/Applications/CrossOver and recreates them from scratch.  Translation should be same as in MainMenu NIB. */
"Clear and Rebuild Programs…" = "נקה ובנה מחדש תוכנות…";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while the cache is being cleared/deleted. */
"Clearing…" = "מנקה…";

/* Title of a section in the bottle list source view in the main window containing the special All Bottles entry */
"COLLECTIONS" = "אוספים";

/* Label of command error in alert when Run Command fails */
"Command error text:" = "טקסט שגיאה בפקודה:";

/* Label of command output in alert when Run Command fails */
"Command output:" = "פלט הפקודה:";

/* Title for the dialog that displays the error data if a commandline returns an error. */
"Command results" = "תוצאות הפקודה";

/* Grouping header in list of bottles in install window; bottles compatible with selected software package */
"Compatible Bottles" = "בקבוקים מותאמים";

/* Warning when the installation of a package subcomponent has failed */
"Continuing with the install may produce unpredictable results." = "המשך ההתקנה עלול לגרום לתוצאות בלתי צפויות.";

/* Title of the section of launcher icons in the icon view of the main window which shows control panels */
"Control Panels" = "לוחות הבקרה";

/* Default name of a bottle copy. */
"copy of %@" = "העתק של %@";

/* Download error reporting */
"Could not download the %@ installer.\n\n%@" = "לא ניתן היה להוריד את המתקין של %1$@ .\n\n%2$@";

/* Informative text for an alert when we fail to obtain privileges to delete a published bottle. */
"Could not obtain the authorization to delete files owned by the administrator." = "לא ניתן היה לקבל הרשאה למחיקת הקבצים אשר בבעלות מנהל המחשב.";

/* Title of failure dialog that displays if the online demo-registration process fails */
"Could not unlock" = "לא מצליח לבטל נעילה";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Crash (very verbose)" = "קריסה (מאוד מילולי)";

/* Title of a dialog that creates a new bottle. */
"Create a Bottle" = "צור בקבוק";

/* Label for install window summarizing bottle selection when trying to create new bottle with the same name as existing bottle.  Substitution is bottle name */
"CrossOver can’t create a new bottle named “%@”" = "CrossOver אינה יכולה ליצור בקבוק חדש בשם “%@”";

/* Text for header label in the install wizard. $APPNAME$ will be replaced by the name of the app to be installed (e.g. Steam). If grammar allows, prefer to keep the app name at the end of the string or, if that doesn't work, the beginning of the string. */
"CrossOver is ready to install $APPNAME$" = "CrossOver מוכנה להתקנת $APPNAME$";

/* Error message when Python initialization fails.  Substitution is the exception description. */
"CrossOver is unable to initialize a critical component.\n\n%@\n\nThe program will now exit." = "CrossOver לא הצליחה לאתחל רכיב קריטי.\n\n%@\n\nהתוכנה תסגר עכשיו.";

/* Label text for a detail item on the ready-to-install summary page of the installer window. */
"CrossOver will also install additional dependencies" = "CrossOver גם תתקין תלויות נוספות";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"CrossOver will also install the following manually added items: %@" = "CrossOver תתקין גם את הפריטים הבאים באופן ידני: %@";

/* text of dialog shown to confirm Repair Bottles action */
"CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n" = "CrossOver ינסה לתקן בקבוקים שייתכן וניזוקו על ידי תוכנת אנטי-וירוס. תוכנה זו ככל הנראה מחקה או “בודדה” מספר קבצים קריטיים הדרושים עבור CrossOver כדי לעבוד. הקבצים של CrossOver אינם מכילים וירוסים.\n\nתיקון בקבוק משחזר את הקבצים שהיו בבקבוק כאשר CrossOver יצר אותו. אם אינך השבתת את תוכנת האנטי-וירוס שלך, ייתכן שהיא תמחק אותם שוב. לחץ על “למד עוד” כדי ללמוד איך להגן על קבצי CrossOver מתוכנת האנטי-וירוס שלך.\n";

/* Label for install window summarizing installer source when the installer will be downloaded.  Substitution is the URL */
"CrossOver will download the installer from %@" = "CrossOver תוריד את המתקין מ-%@";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's an app language.  %1$@ is the application name and %2$@ is the language name (e.g. Japanese). */
"CrossOver will install %1$@ (%2$@ version)" = "CrossOver תתקין את %1$@ (גרסא %2$@)";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's no app language.  %@ is the application name. */
"CrossOver will install %@" = "CrossOver תתקין את %@";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected, but there are dependencies to install */
"CrossOver will install dependencies only" = "CrossOver תתקין תלויות בלבד";

/* Label for install window summarizing installer source when a local installer is selected.  Substitution is the display path. */
"CrossOver will install from %@" = "CrossOver תתקין מ %@";

/* Label for install window summarizing bottle selection when electing to create a new bottle.  Substitutions are bottle template (e.g. Windows XP) and new name */
"CrossOver will install into a new %1$@ bottle named “%2$@”" = "CrossOver תתקין בבקבוק %1$@ חדש בשם “%2$@”";

/* Label for install window summarizing bottle selection when an existing bottle was selected.  Substitution is bottle name */
"CrossOver will install into the bottle “%@”" = "CrossOver יתקין בבקבוק “%@”";

/* Label in install window summarizing language of application to install. Substitution is the language name (e.g. English or French). That language name will be properly localized. */
"CrossOver will install the %@ version" = "CrossOver תתקין את הגרסא ה%@";

/* Label for install window summarizing installer source when installing from Steam. */
"CrossOver will install via Steam" = "CrossOver תתקין באמצעות Steam";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected and there is nothing else to install */
"CrossOver will make configuration changes only" = "CrossOver תבצע שינויי הגדרות בלבד";

/* Delete (in this case, delete a bottle.) */
"Delete" = "מחק";

/* Title of confirmation dialog when deleting a bottle */
"Delete bottle ‘%@’?" = "האם למחוק את הבקבוק ‘%@’?";

/* Title for menu item when there's no bottle selected. */
"Delete Bottle…" = "מחק בקבוק…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Delete “%@”…" = "מחק את “%@”…";

/* Warning displayed before a bottle is deleted */
"Deleting this bottle will erase all software installed in it, as well as remove all documents in its C: drive. Are you sure you want to do this?" = "מחיקת בקבוק זה תמחוק את התוכנות המותקנות בתוכו, כמו כן גם את כל המסמכים בכונן C. האם אתה בטוח שברצונך לעשות זאת?";

/* Title of a dialog asking for confirmation before esync is disabled. */
"Disable ESync" = "השבת את ESync";

/* Title of a dialog asking for confirmation before high resolution mode is disabled. */
"Disable High Resolution" = "השבת איכות גבוהה";

/* Button label -- option to refuse loading of an unknown CrossTie file */
"Don’t Load" = "אל תטען";

/* Dialog text which explains why a demo registration didn't work. */
"Download corrupted." = "ההורדה פגומה.";

/* Dialog text which explains why a demo registration didn't work. */
"Download incomplete." = "ההורדה לא הושלמה.";

/* Item in installer source list for downloading the installer */
"Download installer" = "הורדת מתקין";

/* Download progress caption. %1$@ is a locale-appropriate representation of bytes downloaded, such as 10 KB. %2$@ is a similar representation of the total size to be downloaded. */
"Downloaded %1$@ of %2$@." = "ירד %1$@ מתוך %2$@.";

/* Title for menu item when there's no bottle selected. */
"Duplicate Bottle…" = "שכפל בקבוק…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Duplicate “%@”…" = "שכפל את “%@”…";

/* Button label in confirmation dialog when user clicks the 'eject' button */
"Eject" = "שלוף";

/* Title of confirmation dialog when user clicks the 'eject' button */
"Eject CD?" = "האם להוציא את ה-CD?";

/* Caption in confirmation dialog when user clicks the 'eject' button.  Substitution is the app name. */
"Ejecting this volume will interrupt any %@ processes that are currently accessing files on this disk. Are you sure you want to eject?" = "שליפת כונן זה תפריע לכל תהליכי %@ שכרגע משתמשים בקבצים בכונן זה. האם אתה בטוח שברצונך לבצע פעולה זו?";

/* Title of a dialog asking for confirmation before enabling esync. */
"Enable ESync" = "הפעל ESync";

/* Title of a dialog asking for confirmation before enabling high resolution mode. */
"Enable High Resolution" = "הפעל איכות גבוהה";

/* Title for menu item when there's no bottle selected. */
"Export Bottle to Archive…" = "ייצא בקבוק לארכיון…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Export “%@” to Archive…" = "ייצא את “%@” לארכיון…";

/* Caption of failure dialog that displays if the online demo-registration process fails */
"Failed to begin license download." = "נכשל בהתחלת הורדת הרשיון.";

/* Message for an alert when deletion of a private bottle has failed. Substitution is the bottle name. */
"Failed to delete the bottle ‘%@’." = "נכשל במחיקת הבקבוק ‘%@’.";

/* Message for an alert when deletion of a published bottle has failed. Substitution is the bottle name. */
"Failed to delete the published bottle ‘%@’." = "נכשל במחיקת הבקבוק ‘%@’.";

/* Caption of dialog that reports demo registration failure.  The substitution is an explanation string that describes the failure. */
"Failed to download license file: %@" = "נכשלה הורדת קובץ הרשיון: %@";

/* Alert message when the bottle archive process fails */
"Failed to export bottle ‘%@’ to an archive." = "נכשל בייצוא הבקבוק ‘%@’ לארכיון.";

/* Title of a dialog that's displayed when CrossOver is unable to start up. */
"Failed to initialize" = "האתחול נכשל";

/* Status of an install step which has failed */
"Failed." = "נכשל.";

/* Title of the section of launcher icons in the icon view of the main window which shows the users favorite launchers */
"Favorites" = "מועדפים";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"File Access" = "גישה לקובץ";

/* Title of dialog reporting that the demo has been registered and enabled. */
"Finished unlocking" = "סיים לפתוח";

/* Status of an install step after it has completed successfullly */
"Finished." = "סיים.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Fonts" = "פונטים";

/* Title for menu item when there's no bottle selected. */
"Force Quit Bottle" = "כפה סגירה לבקבוק";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Force Quit “%@”" = "סגור בכוח את “%@”";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Controllers" = "בקרי משחק";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Graphics" = "גרפיקת משחקים";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is showing and the item will hide it */
"Hide Bottles" = "הסתר בקבוקים";

/* This is the caption of the File->Open dialog. */
"If possible, the selected document will be opened in the appropriate Windows application.\nAvailable file types may vary depending on which bottle is selected below." = "אם מתאפשר, המסמך הנבחר יפתח ביישום החלונות המתאים.\nסוגי הקבצים הקיימים עשויים להשתנות בהתאם לבקבוק הנבחר.";

/* Text added to BuySupportNag if refreshing registration is not enough. Substitution is the title of the Buy a Support Extension button. */
"If your support has expired, click ‘%@’ to receive this and future upgrades." = "אם תוקף תמיכתך פג, לחץ על ‘%@’ כדי לקבל זאת ושדרוגים עתידיים.";

/* Message in alert when user attempts to choose a non-writable Programs folder. Substitution is the product name (e.g. CrossOver Games) */
"In order for %@ to create launch icons for your Windows programs, you must have write permissions to the Programs folder." = "על מנת ש-%@ תיצור אייקונים להפעלת תוכניות החלונות, אתה חייב לכתוב הרשאות לתיקיית התוכניות.";

/* Initial status of an install step */
"In Process…" = "בתהליך…";

/* Grouping header in list of bottles in install window; bottles incompatible with selected software package */
"Incompatible Bottles" = "בקבוקים לא מותאמים";

/* Title of an error dialog when CrossOver cannot start up */
"Initialization Failure" = "כשל באתחול";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Install (very verbose)" = "התקן (מאוד מפורט)";

/* Prompt for a directory-selection dialog */
"Install files from this directory" = "התקן קבצים מספריה זו";

/* Title for menu item when there's no bottle selected. */
"Install Software into Bottle…" = "התקן תוכנה לתוך הבקבוק…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Install Software into “%@”…" = "התקן תוכנה אל תוך “%@”…";

/* Item in installer source list for installing with Steam */
"Install Via Steam" = "התקן באמצעות Steam";

/* String that displays in the prefs dialog if the user has never downloaded a c4p update. */
"Installation recipes have never been updated." = "רשמי התקנה לעולם לא עודכנו.";

/* Reports when the CrossTie file was last updated.  Substitution is the localized date in the full style and the time in short style, as configured in System Preferences. For example, the default in the U.S. would be like 'Thursday, July 16, 2015 at 7:35 PM' */
"Installation recipes were last updated on %@." = "מתכוני ההתקנה עודכנו לאחרונה ב-%@.";

/* Caption for the installation progress bar. Substitution is name of the software package being installed */
"Installing %@…" = "מתקין את %@…";

/* Reason why an app is being installed. User selected to install something via Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam" = "מתקין באמצעות Steam";

/* Reason why an app is not being installed. User selected to install something via Steam but then explicitly removed Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam, Manually Removed" = "מתקין באמצעות Steam, הוסר באופן ידני";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 2 stars
   Label in the rating pop-over describing a rating of 2 stars */
"Installs, Will Not Run" = "התקנות, לא יפעלו";

/* Title of a warning dialog when loading an empty C4P */
"Invalid File" = "קובץ פגום";

/* Warning message encouraging user to install in a fresh bottle. */
"It is recommended that you install this application into a new bottle in order to avoid possible interference between programs." = "מומלץ שתתקין יישום זה בבקבוק חדש על מנת להמנע מהפרעות אפשריות בין תוכניות.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Keyboard Input" = "קלט מקלדת";

/* The date the application was last given a rating for this version.  Substitution is date */
"Last Rated: %@" = "דורג לאחרונה: %@";

/* title of button in dialog to learn more about the Repair Bottles action */
"Learn More" = "למד עוד";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 3 stars
   Label in the rating pop-over describing a rating of 3 stars */
"Limited Functionality" = "תפקוד מוגבל";

/* Button label -- option to proceed with loading of an unknown CrossTie file */
"Load" = "טען";

/* Title of a warning dialog when loading an unknown CrossTie */
"Load untrusted CrossTie file?" = "האם לטעון קובץ CrossTie לא מהימן?";

/* Displays as a placeholder in the Dock icon menu while a Clear and Rebuild is in progress. */
"Loading…" = "טוען…";

/* Title for button in app-rating pop-over when the user needs to log in. */
"Log In and Submit Rating…" = "התחבר ושלח דירוג…";

/* The title of a dialog box for copying bottles. */
"Make a Copy of %@" = "צור עותק של %@";

/* Title of a warning dialog when loading a .tie file flagged as malware */
"Malware Detected" = "אותרה תוכנה זדונית";

/* Reason why an app is being installed. User explicitly added it. Displayed in a column in a table in the Edit Install Options sheet. */
"Manually added" = "נוסף ידנית";

/* HTML string which displays when an installation finishes and links to the log file. */
"More diagnostic information can be found in the <a href = \"%@\">debug log</a>." = "ניתן למצוא מידע אבחוני נוסף ב <a href = \"%@\">יומן הבאגים</a>.";

/* Label for link in package description text to package URL (e.g. C4 page) */
"More info" = "מידע נוסף";

/* More Info */
"More Info" = "מידע נוסף";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Mouse Input" = "כניסת עכבר";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Network Connections" = "חיבורי רשת";

/* Entry in bottle table allowing the user to install into a new bottle. Substitution is a bottle template name (e.g. Windows XP) */
"New %@ Bottle…" = "בקבוק %@ חדש…";

/* Suggested name for a new bottle */
"New Bottle" = "בקבוק חדש";

/* Tooltip explaining a 0-stars rating in the installer window. */
"No ratings have been reported.\n\nAll application entries start at this rating. Over time staff and users can visit the What Runs page of the CodeWeavers website and rate how far they got in running this Windows application in CrossOver. If you try this application please submit a rating for how this application worked, or didn’t, in CrossOver." = "אין דירוגים שדווחו כעת\n\nכל רשומות היישום מתחילות בדירוג. מעת לעת צוות הפיתוח ומשתמשים יכולים לבקר בדף What Runs באתר CodeWeavers ולדרג את חווית השימוש שלהם ביישום Windows באמצעות CrossOver. אם אתה מנסה להשתמש ביישום זה אנא דרג אם הוא פעל בצורה תקינה ב- CrossOver.";

/* Displays as a placeholder in the Dock icon menu if there's nothing else to display in the menu. */
"No Software Is Installed" = "אין תוכנה מותקנת";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac does not have any Retina displays that would benefit from high resolution mode. Enabling it will just make things look blurry." = "הערה: ה-Mac שלך לא מכיל תצוגת רטינה המאפשרת להנות ממצב רזולוציה גבוהה. הפעלה תגרום לדברים להראות מטושטשים.";

/* Text of a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac has a mix of Retina and non-Retina displays. High resolution mode will make things look better on your Retina displays but worse on your non-Retina displays." = "הערה: ל-Mac שלך יש ערבוב של תצוגות Retina ושאינם Retina. מצב רזולוציה גבוהה יגרום לדברים להיראות טוב יותר על צגי Retina אך פחות טוב על צגים שאינם Retina.";

/* OK */
"OK" = "OK";

/* Open */
"Open" = "פתח";

/* Entry in Application Language pop-up for default language */
"Other Language" = "שפה אחרת";

/* Button label displayed when a download fails -- it gives the user the option of selecting a file instead. */
"Pick Installer File" = "בחר קובץ מתקין";

/* Displayed by a file-selection dialog when the user browses for a file to execute as part of a command-line. */
"Please choose a file to run." = "אנא בחר קובץ להפעלה.";

/* Message for a file-selection dialog */
"Please choose a Windows installer file:" = "בחר קובץ התקנה של חלונות:";

/* Message for a directory-selection dialog */
"Please choose the directory containing your installer.\nThe location that you select will be treated like a CD-ROM." = "אנא בחר את התיקייה המכילה את ההתקנה.\nהמיקום שתבחר ישמש כמו CD-Rom.";

/* Validation error: email address is not in a valid format. */
"Please enter a valid email address.\n(e.g. myusername@myemailprovider.com)" = "אנא הכנס כתובת E-Mail חוקית.\n(כגון myusername@myemailprovider.com)";

/* Informational text for pop-over asking user to rate an application. Substitutions are the product name (e.g. CrossOver), the app's name, and the product name again. */
"Please leave a rating in order to help us better target our improvements to %@ and to inform other users on how well ‘%@’ works with %@." = "אנא השאר דירוג כדי לעזור לנו ליעד את השיפורים עבור %1$@ וכדי להודיע למשתמשים אחרים על תאימות של ‘%2$@’ עם %3$@.";

/* Message for a file-selection dialog that appears when a download has failed. */
"Please locate the installer file for %@" = "אנא אתר את קובץ ההתקנה עבור %@";

/* Title of alert when user attempts to choose a non-writable Programs folder. */
"Please select a folder within your home folder" = "אנא בחר תיקייה בתוך תיקיית הבית שלך";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Printing" = "מדפיס";

/* Title of the section for private bottles in the bottle list source view in the main window when there are also published bottles */
"PRIVATE BOTTLES" = "בקבוקים פרטיים";

/* Title of the section of launcher icons in the icon view of the main window which shows normal program launchers */
"Programs" = "תוכניות";

/* Title for menu item when there's no bottle selected. */
"Publish Bottle…" = "הפץ בקבוק…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Publish “%@”…" = "פרסם את “%@”…";

/* Title of the section for published bottles in the bottle list source view in the main window */
"PUBLISHED BOTTLES" = "בקבוקים מפורסמים";

/* The name which is suggested when publishing a bottle. */
"published_%@" = "פורסם_%@";

/* Title for menu item when there's no bottle selected. */
"Quit Bottle" = "סגור בקבוק";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Quit “%@”" = "צא מ-“%@”";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable ESync" = "הפעל מחדש את הבקבוק והשבת את ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable High Resolution Mode" = "הפעל מחדש את הבקבוק והשבת מצב רזולוציה גבוהה";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable ESync" = "התחל מחדש בקבוק והפעל את ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable High Resolution Mode" = "הפעל מחדש את הבקבוק והפעל מצב רזולוציה גבוהה";

/* Button text -- this button regenerates the Applications folder and the Programs shown in the main window. */
"Rebuild" = "בנה מחדש";

/* Title of a warning dialog, asking for confirmation before the menus and app folder are regenerated */
"Rebuild Programs" = "בנה מחדש את התוכניות";

/* Menu item title.  Replaces 'Clear and Rebuild Programs' while the rebuilding is happening to indicate that the user may not do it again at this time. */
"Rebuilding Programs…" = "בונה מחדש את התוכניות…";

/* Grouping header in list of bottles in install window; bottles recommended for selected software package */
"Recommended Bottles" = "בקבוקים מומלצים";

/* Registered to: %@ */
"Registered to: %@" = "רשום ל: %@";

/* Label for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove from Favorites" = "הסר ממועדפים";

/* Tooltip for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove selected launchers from Favorites" = "הסר מפעילים שנבחרו מהמועדפים";

/* Title for menu item when there's no bottle selected. */
"Rename Bottle…" = "שנה שם לבקבוק…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Rename “%@”…" = "שנה את השם “%@”…";

/* title of button in dialog to confirm the Repair Bottles action */
"Repair" = "Repair";

/* title of dialog shown to confirm Repair Bottles action */
"Repair Bottles?" = "Repair Bottles?";

/* Reason why an app is being installed. It is a dependency of another app that's being installed. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@" = "נדרש על ידי %@";

/* Reason why an app is not being installed. It is a dependency of another app that's being installed but the user has explicitly removed it. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@, Manually Removed" = "Required by %@, Manually Removed";

/* Title of dialog reporting that the user failed to enter some of the fields. */
"Required field missing" = "שדה חובה חסר";

/* Prompt for a file-selection dialog which chooses an archive to restore. */
"Restore" = "שחזר";

/* Title of a dialog that allows the user to pick a bottle archive. */
"Restore Bottle Archive" = "שחזר ארכיון בקבוק";

/* Status of an install step which failed but the user asked to retry */
"Retrying…" = "מנסה שנית…";

/* Entry in the Dock icon menu.  Opens a dialog that allows the user to specify a command-line.
   Label for shortcut/launcher icon in main window which opens the Run Command dialog */
"Run Command…" = "הרץ פקודה…";

/* Format string for window title for the Run with Options dialog. Substitution will be the name of a program launcher (e.g. Steam). */
"Run “%@”" = "Run “%@”";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 5 stars
   Label in the rating pop-over describing a rating of 5 stars */
"Runs Great" = "Runs Great";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 4 stars
   Label in the rating pop-over describing a rating of 4 stars */
"Runs Well" = "Runs Well";

/* Label for the filter pop-up menu in the native Save dialog accessory view.  Replaces the label in the NIB, which is appropriate for an Open dialog. */
"Save as Type:" = "Save as Type:";

/* Prompt for a file save dialog for selecting the install log file destination. */
"Select an install log file" = "Select an install log file";

/* Reason why an app is being installed, when it's the app that the user directly selected. Displayed in a column in a table in the Edit Install Options sheet. */
"Selected for install" = "Selected for install";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is hidden and the item will show it */
"Show Bottles" = "הצג בקבוקים";

/* Button label -- option after the installation of a package subcomponent has failed */
"Skip This Step" = "דלג על שלב זה";

/* Status of an install task which failed and the user said to skip */
"Skipped." = "דולג.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Sound (verbose)" = "Sound (verbose)";

/* Displayed in an optional dialog that allows the user to save a debugging log-file when running a command-line. */
"Specify where to save the log file." = "פרט היכן לשמור את קבצי הדיווח.";

/* Title for pop-over asking user to rate an application. Substitution is the app's name */
"Submit a Rating for ‘%@’" = "Submit a Rating for ‘%@’";

/* Title for button in app-rating pop-over when the user doesn't need to log in. */
"Submit Rating" = "Submit Rating";

/* Title for menu item for submitting a rating for a launcher. Substitution is the launcher name. */
"Submit Rating for ‘%@’…" = "Submit Rating for ‘%@’…";

/* Title for disabled menu item for submitting a rating for a launcher (when no suitable launcher is selected). */
"Submit Rating…" = "Submit Rating…";

/* Status message displayed after a command-line completes.  The first substitution is the commandline, and the second is the return value. */
"The command %@ returned %d." = "הפקודה %1$@ חזרה אל %2$d.";

/* Error description for when a control panel launcher icon can't be launched because the bottle is in a bad state. Substitution %1$@ is the control panel name; %2$@ is the bottle name. */
"The control panel “%1$@” can’t be launched because the bottle “%2$@” is unable to run commands at this time." = "לוח הבקרה “%1$@” אינו יכול לפעול מכיוון שהבקבוק “%2$@” לא יכול להפעיל פקודות בזמן זה.";

/* Warning message when a user drag-and-drops an empty .tie file. */
"The CrossTie file ‘%@’ does not contain installation profiles for anything that can be installed with this product." = "קובץ ה-CrossTie ‘%@’ אינו מכיל פרופילי התקנה עבור כל מה שניתן להתקין במוצר זה.";

/* Warning message when a user starts to install a non-CW .tie files. */
"The CrossTie file ‘%@’ is not from a trusted source!\n\nThis means that CodeWeavers has no knowledge or control over what actions profiles from this file may attempt. Be VERY cautious loading untrusted CrossTies as they can cause great damage to your computer. CodeWeavers will not provide technical support for issues related to the use of untrusted CrossTie files.\n" = "קובץ ה-Crosstie ‘%@’ אינו ממקור מהימן!\n\nזה אומר של-CodeWeavers אין ידע או שליטה על פעולות שיקרו כתוצאה מקובץ זה. הזהר מטעינת קבצי CrossTie ממקורות לא מהימנים מכיוון שהם עלולים להזיק למחשבך. CodeWeavers לא תוכל לספק תמיכה טכנית עבור סוגיות הקשורות לשימוש בקבצי CrossTie ממקורות לא מהימנים.\n";

/* Sub-caption for Choose Installer Folder item */
"The file you select will be launched to install the application" = "הקובץ שתבחר יופעל כדי להתקין את היישום";

/* Sub-caption for Choose Installer Folder item */
"The folder you select will be treated like an installer disc" = "התיקייה שתבחר תדמה דיסק התקנה";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"The following dependencies were manually excluded from the install: %@" = "The following dependencies were manually excluded from the install: %@";

/* Message in installation notes when user has filled everything in but install can't proceed because dependencies require user-provided installer */
"The install cannot continue because one or more dependencies are not installed, and an installer could not be found automatically." = "ההתקנה לא תוכל להמשיך בגלל שאחת או יותר תלויות אינן הותקנו, ההתקנה לא נמצאה באופן אוטומטי.";

/* Message in installation notes when user has filled everything in but install can't yet proceed because bottle hasn't been analyzed */
"The install cannot continue until the ‘%@’ bottle is scanned for dependencies. Please wait." = "ההתקנה לא תוכל להמשיך עד שהבקבוק ‘%@’ ייסרק עבור תלויות. אנא המתן.";

/* Completion message for an install where the user skipped some tasks. Substitution is the name of the app that was being installed. */
"The installation of %@ completed, but some tasks were skipped." = "ההתקנה של %@ הושלמה, אך כמה משימות דולגו.";

/* Completion message for an install without problems. Substitution is the name of the app that was being installed. */
"The installation of %@ completed." = "ההתקנה של %@ הסתיימה.";

/* Completion message for a failed install. Substitution is the name of the app that was being installed. */
"The installation of %@ failed." = "ההתקנה של %@ נכשלה.";

/* Completion message for an install via Steam. Substitution is the name of the app that was being installed. */
"The installation of %@ has been handed off to Steam." = "ההתקנה של %@ הועברה אל Steam.";

/* Completion message for a canceled install. Substitution is the name of the app that was being installed. */
"The installation of %@ was canceled." = "ההתקנה של %@ בוטלה.";

/* Error message for a failed installation task */
"The ‘%@’ task failed." = "המשימה ‘%@’ נכשלה.";

/* Caption of a warning dialog, asking for confirmation before the menus and app folder are regenerated.  %1$@ is the app name, %2$@ is the programs folder path. */
"This action will rebuild the %1$@ Applications folder and the program launchers it contains from scratch. This will result in the deletion of the %2$@ folder and any changes that you might have made to its contents. Are you sure you want to do this?" = "פעולה זאת תבנה מחדש את תיקיית היישומים ומפעילי התוכנות של %1$@ . זה יגרום למחיקת התיקייה %2$@ וכל השינויים שנעשו לתכניה. האם אתה בטוח שברצונך לעשות זאת?";

/* Validation error: activation code was too long */
"This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX).";

/* Validation error: activation code was too short */
"This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX).";

/* Tooltip explaining a 5-stars rating in the installer window. */
"This application installs and runs great, the same as it would in Windows.\n\nPractically all of the application is functional. Using this application in CrossOver should be the same as running the application on native Windows OS." = "יישום זה מתקין ופועל נהדר, כפי שהיה פועל על Windows.\n\nלמעשה היישום פועל באופן תקין. שימוש ביישום דרך CrossOver יהיה זהה להפעלתו במערכת ההפעלה Windows.";

/* Tooltip explaining a 4-stars rating in the installer window. */
"This application installs and runs quite well, with only minor glitches found.\n\nThe core functionality of this Windows application works fine under CrossOver. There still may be some extra functions that don’t work right, but overall this application should be mostly usable. We don’t maintain a list of what specific functions work/don’t work per-application in our compatibility database, but you may want to check this application’s Forums at the CodeWeavers website and see if other users have reported any particular details about running this Windows application in CrossOver." = "יישום זה מתקין ועובד די טוב, אך עם תקלות מינוריות שאותרו.\n\nהליבה התפקודית של יישום החלונות עובד היטב תחת CrossOver. ישנם עדיין כמה אפשרויות שאינן עובדות כראוי, אך בסה״כ יישום זה פעיל ברובו. אין ברשותנו רשימה של פעולות אשר עובדות/לא עובדות לפי יישום במסד נתוני התאימות. אך מומלץ לבדוק את פורום היישום באתר CodeWeavers ולראות אם משתמשים אחרים דיווחו על פרטים נוספים אודות הפעלת היישום באמצעות CrossOver.";

/* Tooltip explaining a 3-stars rating in the installer window. */
"This application installs and runs, but has problems.\n\nThis application runs, but there are significant functional gaps. CrossOver translates Windows commands to their corresponding Mac commands and back. When a Windows program uses commands that CrossOver doesn’t know how to translate the Windows program may not respond when you click things, have garbled output, or crash. You might be able to add different dependencies or try workarounds to get this application to run better, so please check this application’s page at the CodeWeavers website. It’s also possible that programming added in a future release of CrossOver might help this Windows application run better, so check back later." = "יישום זה מתקין ופועל, אך מכיל בעיות.\n\nיישום זה פועל, אך ישנם כמה פערים תפקודיים. CrossOver מתרגמת את פקודות Windows לפקודות Mac מקבילות ולהיפך. כשתוכנית Windows משתמשת בפקודות ש-CrossOver לא יודעת לתרגם אז תוכנית ה-Windows לא תגיב בעת לחיצה על דברים, תשבש תהליכים, או תקרוס. תוכל להוסיף תלויות שונות או לנסות סביבות עבודה כדי לגרום ליישום לעבוד טוב יותר, אנא בקר בדף היישום באתר CodeWeavers. קיימת סבירות שתכנותים שיתווספו בעדכונים עתידיים של CrossOver יעזרו ליישום ה-Windows לעבוד טוב יותר, אנא נסה מאוחר יותר.";

/* Tooltip explaining a 2-stars rating in the installer window. */
"This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver." = "This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver.";

/* Tooltip explaining a 1-star rating in the installer window. */
"This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer." = "This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer.";

/* Caption of dialog reporting that the demo has been registered and enabled.  Substitution is the app name. */
"This copy of %@ is now fully enabled." = "העותק המלא של %@ עכשיו פעיל.";

/* This demo version has expired. */
"This demo version has expired." = "תוקף גרסאת דמו זו פג.";

/* This demo version will expire in %d days. */
"This demo version will expire in %d days." = "גרסת הדמו הזו תפוג בעוד %d ימים.";

/* Warning message when a user drag-and-drops a .tie file that has been flagged as malware */
"This file cannot be used because it would install malicious software or otherwise harm your computer." = "קובץ זה אינו ניתן לשימוש כי הוא עלול להתקין תוכנה זדונית או לחילופין להזיק למחשבך.";

/* Tooltip explaining an untrusted rating in the installer window. */
"This installation recipe is from an unknown source. Installing may pose a security risk to your system." = "מתכון ההתקנה הינו ממקור לא ידוע. התקנתו עלולה להוות סיכון לאבטחת המערכת שלך.";

/* This is nag message displayed for the demo version, when there are 2 or more days remaining.  %1$@ is the app name, %2$d is the number of days remaining in the trial. */
"This is a time limited trial version of %1$@. It will stop working in %2$d days." = "זוהי גרסא נסיונית מוגבלת בזמן של %1$@. היא תפסיק לעבוד בעוד %2$d ימים.";

/* This is nag message displayed for the demo version, when there's a single day remaining.  %@ is the app name (e.g. CrossOver) */
"This is a time limited trial version of %@. It will stop working in 1 day." = "This is a time limited trial version of %@. It will stop working in 1 day.";

/* HTML note in package selection section of software installer window for packages with a home page. Substitution is home page URL. */
"This software can be downloaded from its <a href=\"%@\">home page</a>." = "ניתן להוריד תוכנה זאת <a href=\"%@\">מדף הבית שלה</a>.";

/* Message informing user that their trial has expired.  Substitution is the product name. */
"This trial version of %1$@ has expired." = "תוקף גרסת הניסיון של %1$@ פג.";

/* A list of contributors to the creations of the CrossOver Tie file. */
"Tie contributors: %@" = "תורמי ה-Tie: %@";

/* Button label -- option after the installation of a package subcomponent has failed */
"Try Again" = "נסה שנית";

/* Display name for the unknown/generic CrossTie when there's no search string. */
"Unlisted application" = "Unlisted application";

/* Display name for the unknown/generic CrossTie which shows the search string used to select it.  Substitution is the user's search string, trimmed of leading and trailing whitespace. */
"Unlisted application “%@”" = "יישום לא רשום “%@”";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer" = "הפעל עבור כל המשתמשים במחשב זה";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer (requires authentication)" = "Unlock for all users of this computer (requires authentication)";

/* Dialog title which reports that demo registration failed. */
"Unlocking failed" = "ההפעלה נכשלה";

/* Label in the app-rating pop-over describing the rating when there hasn't been one */
"Unrated" = "Unrated";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app hasn't been rated */
"Untested" = "אינו נבדק";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the CrossTie can't be verified as coming from CodeWeavers */
"Untrusted" = "לא מהימן";

/* Title for menu item when there's no bottle selected. */
"Update Published Bottle…" = "עדכן בקבוק מפורסם…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Update “%@”…" = "עדכן את “%@”…";

/* Prompt for a file-selection dialog */
"Use this installer" = "השתמש בהתקנה זו";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"WARNING: Many Windows applications render incorrectly in high resolution mode." = "WARNING: Many Windows applications render incorrectly in high resolution mode.";

/* Text on a dialog asking for confirmation before esync is enabled. */
"WARNING: Some Windows applications will not work correctly with ESync enabled." = "WARNING: Some Windows applications will not work correctly with ESync enabled.";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 1 star
   Label in the rating pop-over describing a rating of 1 star */
"Will Not Install" = "Will Not Install";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Window Behavior" = "Window Behavior";

/* An error in the Select Bottle section when the user tries to name a new bottle with a name that's already in use.  Substitution is the bottle name */
"You can’t name a new bottle ‘%@’. There is already a bottle by that name. You must use a different name for your new bottle or select an existing bottle." = "אינך יכול לכנות את הבקבוק החדש בשם ‘%@’. כבר קיים בקבוק בשם הזה. אתה חייב להשתמש בשם אחר עבור הבקבוק החדש או לבחור בבקבוק קיים.";

/* Message when user tries to save over a non-writable file. Substitution is display name of file. */
"You do not have permission to overwrite ‘%@’." = "You do not have permission to overwrite ‘%@’.";

/* Message when user tries to save into a non-writable directory. Substitution is display name of directory. */
"You do not have permission to write to ‘%@’." = "You do not have permission to write to ‘%@’.";

/* Warning message discouraging user from creating a new bottle of incompatible type. */
"You have chosen to create a new bottle of a type which is incompatible with this application. It is strongly recommended to install in a compatible bottle." = "בחרת ליצור בקבוק חדש בסוג שאינו מותאם ליישום זה. מומלץ מאוד להתקין בבקבוק מותאם.";

/* Error message indicating that the user must enter all required fields. */
"You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required." = "You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required.";

/* Warning message discouraging user from installing into an incompatible bottle. */
"You have selected a bottle which is incompatible with this application. It is strongly recommended to install in a new or compatible bottle." = "בחרת בבקבוק שאינו מותאם ליישום זה. מומלץ מאוד להתקינו בבקבוק חדש או מותאם.";

/* You will need the installer file or disc for this software. */
"You will need the installer file or disc for this software." = "תצטרך את קובץ המתקין או דיסק עבור תוכנה זו.";

/* Response message when the user updates the license of an already-enabled install.  %@ is replaced with a date. */
"Your license has been updated. Automatic product updates will now be available through %@." = "רשיונך עודכן. עדכוני מוצר אוטומטיים עכשיו זמינים עד %@.";

/* Displayed during product registration when the downloaded license isn't valid for the currently running product. */
"Your support contract is not valid for this product. You may need to purchase a support extension or an additional license." = "חוזה התמיכה שלך אינו בתוקף עבור מוצר זה. תצטרך לרכוש הארכת תמיכה או רישיון נוסף.";

